{
  "title": "Combien de coups de gorille pouvez-vous supporter ?",
  "title_text": "Tu es assez fort pour recevoir un coup de poing d'un gorille ? Fais ce test et découvre combien de coups de poing tu peux recevoir d'un gorille !",
  "start": "Lancer le test",
  "text1": "Combien de coups de gorille pouvez-vous supporter ?",
  "text2": "Les gorilles sont énormes, absolument massifs ! De plus, ils possèdent une force considérable et peuvent causer beaucoup de dommages.",
  "text3": "Avez-vous déjà réfléchi à la possibilité de gagner un combat contre un gorille ? Eh bien, spoiler : vous ne gagnerez jamais. Peut-être contre un bébé gorille, mais jamais contre un mâle adulte entièrement développé.",
  "text4": "Alors, soyons un peu plus intelligents : combien de coups pensez-vous pouvoir encaisser d'un gorille ?",
  "text5": "À quel point un gorille est-il fort ?",
  "text6": "Un mâle gorille adulte pèse en moyenne environ 165 kg, ce qui équivaut à 363,76 livres ! On dit que ces animaux sont de 4 à 9 fois plus forts qu'un humain ordinaire !",
  "text7": "Un seul coup d'un mâle adulte gorille peut briser des os et vous mettre hors d'état de nuire, et ils sont capables d'infliger rapidement plusieurs coups. En réalité, selon les  estimations de certains experts, un gorille peut exercer environ 1300 livres de force avec un seul coup - de quoi briser du béton !",
  "years": "Quel âge avez-vous ?",
  "next": "Question suivante",
  "body": "Décris ton corps.",
  "ans1": "J'ai une carrure moyenne.",
  "ans2": "Je suis légèrement en sous-poids.",
  "ans3": "Je suis plutôt en surpoids.",
  "ans4": "J'ai une bonne dose de muscle sur moi.",
  "ans5": "Je suis absolument énorme et je suis une bête!",
  "ans6": "Mon corps dépérit lentement.",
  "legs": "Décris tes bras et tes jambes.",
  "ans7": "J'ai de longs bras et de longues jambes.",
  "ans8": "J'ai de longs bras et de courtes jambes.",
  "ans9": "J'ai des bras courts et des jambes courtes.",
  "ans10": "J'ai des bras courts et des jambes longues.",
  "ans11": "Je suis assez proportionnelle.",
  "strong": "Es-tu forte?",
  "ans12": "Je suis la personne la plus forte que je connaisse!",
  "ans13": "Je suis assez faible.",
  "ans14": "Je ne suis pas si forte mais je ne suis certainement pas faible.",
  "height": "Quelle est ta taille ?",
  "ans15": "Plus petit que 1.20 m",
  "ans16": "1.20-1.40 m",
  "ans17": "1.40-1.6 0m",
  "ans18": "1.60-1.80 m",
  "ans19": "1.80-2.00 m",
  "ans20": "Plus grand que 2.00 m",
  "animal": "Quel animal te ressemble le plus?",
  "ans21": "Zebra",
  "ans22": "Lion",
  "ans23": "Chat",
  "ans24": "Poisson",
  "ans25": "Chien",
  "kick": "As-tu une formation en arts martiaux ?",
  "ans26": "Oui, je m'entraîne régulièrement pour un ou plusieurs arts martiaux.",
  "ans27": "Je l'ai déjà fait mais ce n'est pas quelque chose de constant pour moi.",
  "ans28": "Je ne me suis jamais entraînée aux arts martiaux de ma vie.",
  "people" : "Un couple de personnes se liguent contre toi. Que fais-tu ?",
  "ans29": "Je m'enfuis!",
  "ans30": "Je les affronte de front, j'ai ceci!",
  "ans31": "J'essaie d'en parler avec eux.",
  "ans32": "J'appelle à l'aide. Que quelqu'un m'aide s'il vous plaît!",
  "mind": "A quel point es-tu intelligent ?",
  "ans33": "Je suis extrêmement intelligente.",
  "ans34": "Je suis plutôt dans la moyenne, mais je ne suis certainement pas stupide.",
  "ans35": "Je suis plutôt stupide.",
  "active": "A quel point es-tu actif ?",
  "ans36": "La salle de sport fait partie intégrante de ma vie.",
  "ans37": "Je ne peux même pas courir 10 mètres, encore moins un kilomètre.",
  "ans38": "Je fais parfois des courses et de l'exercice, mais ce n'est pas souvent.",
  "check1": "Analyse des réponses",
  "check2": "Identifier les problèmes de vision des couleurs",
  "check3": "Vérification de l'exactitude du résultat"
}